{
  "2018-03-01": [
    {
      "link": "/actueel/nieuws/2018/03/01/commissie-slachtofferschap-mensenhandel-neemt-eerste-aanvragen-in-behandeling",
      "title": "Commissie slachtofferschap mensenhandel neemt eerste aanvragen in behandeling",
      "publ_date": "2018-03-01 16:22:00",
      "full_content": "Commissie slachtofferschap mensenhandel neemt eerste aanvragen in behandeling\n\n  Nieuwsbericht | 01-03-2018 | 16:22Sinds 1 januari is bij het Schadefonds Geweldsmisdrijven een pilot gestart om de aannemelijkheid van het slachtofferschap van mensenhandel vast te stellen. De commissie slachtofferschap mensenhandel die zich daarover buigt heeft onlangs de eerste aanvragen in behandeling genomen. Zij brengen na hun onderzoek een zogenaamd deskundigenbericht uit. Daarin staat of de commissie het aannemelijk acht dat een persoon slachtoffer is van mensenhandel.\n\n\n\n      Beeld: ©Ministerie van Justitie en Veiligheid\n\nHet deskundigenbericht van de commissie slachtofferschap mensenhandel kan bijdragen aan een meer geïnformeerde afweging van de IND bij de aanvraag tot voortgezet verblijf. Het bericht is één van de elementen die de IND betrekt bij de beoordeling van een aanvraag tot verblijf. Het leidt niet automatisch tot een toe- of afwijzing van een aanvraag tot verblijf. Het deskundigenbericht kan ook worden gebruikt voor andere voorzieningen waar slachtoffers van mensenhandel recht op hebben, bijvoorbeeld bepaalde gemeentelijke voorzieningen, specialistische zorg of een tegemoetkoming uit het Schadefonds Geweldsmisdrijven.\nDe commissie slachtofferschap mensenhandel bestaat uit: een officier van justitie, de voormalig Nationaal Rapporteur Mensenhandel en Seksueel Geweld tegen Kinderen, de voormalig directeur Stichting FairWork, een advocaat, een docent expert Criminologie bij Hogeschool InHolland, een professor Mensenhandel en Globalisering van INTERVICT en een medisch antropoloog.\nDe pilot heeft als doel om na te gaan of de commissie slachtofferschap mensenhandel daadwerkelijk de aannemelijkheid van slachtofferschap kan beoordelen en of het deskundigenbericht van de commissie toegevoegde waarde heeft voor betrokken partijen zoals IND, opvanginstellingen en slachtoffers."
    },
    {
      "link": "/actueel/nieuws/2018/03/01/nieuwe-behandeling-tegen-hepatitis-c-in-het-basispakket",
      "title": "Nieuwe behandeling tegen Hepatitis C in het basispakket",
      "publ_date": "2018-03-01 15:06:00",
      "full_content": "Nieuwe behandeling tegen Hepatitis C in het basispakket\n\n  Nieuwsbericht | 01-03-2018 | 15:06Een nieuwe behandeling tegen chronische hepatitis C met het geneesmiddel Maviret (glecaprevir en pibrentasvir) wordt vanaf 1 maart 2018 vergoed vanuit het basispakket. Dat heeft minister Bruno Bruins van Medische Zorg en Sport besloten nadat hij met de fabrikant onderhandeld heeft over de prijs van het nieuwe middel. Het middel kan worden ingezet bij alle patiënten met een chronische hepatitis C infectie.\nChronische hepatitis C Chronische hepatitis C is een ziekte die in veel gevallen pas na vele jaren tot klachten leidt, zoals levercirrose en bij een klein percentage ook tot leverkanker. Door de komst van nieuwe medicijnen is de behandeling effectiever geworden. Bestaande en intensieve therapieën zijn overbodig geworden en er kunnen meer patiënten geholpen worden.\nOnderhandelingen Gezien het hoge kostenbeslag van de nieuwe hepatitis C geneesmiddelen adviseerde het Zorginstituut Nederland aan minister Bruno Bruins om ook voor dit geneesmiddel te gaan onderhandelen met de fabrikant over de prijs. Het positieve onderhandelingsresultaat zorgt ervoor dat de extra uitgaven aan dit geneesmiddel wederom lager uitvallen. Het is de zesentwintigste keer dat met succes is onderhandeld over de vergoeding van een geneesmiddel en de zevende keer voor een middel tegen hepatitis C; eerder werden al de middelen Sovaldi (sofosbuvir), Daklinza (daclatasvir), Viekirax (ombitasvir, paritaprevir, en ritonavir) / Exviera (dasabuvir), Harvoni (sofosbuvir en ledipasvir), Zepatier (elbasvir en grazoprevir) en Epclusa (sofosbuvir en velpatasvir) vergoed na succesvolle onderhandelingen tussen de minister en de fabrikant."
    },
    {
      "link": "/actueel/nieuws/2018/03/01/experimenten-centraal-tellen-gemeenteraadsverkiezingen",
      "title": "Experimenten centraal tellen gemeenteraadsverkiezingen",
      "publ_date": "2018-03-01 14:25:00",
      "full_content": "Experimenten centraal tellen gemeenteraadsverkiezingen\n\n  Nieuwsbericht | 01-03-2018 | 14:25Om te bekijken of het tellen van stemmen efficiënter, betrouwbaarder en transparanter kan, wordt er in 22 gemeenten bij de aanstaande gemeenteraadsverkiezingen centraal geteld. Dat betekent dat er na het sluiten van de stembussen uitsluitend op lijstniveau geteld wordt. Minister Ollongren van Binnenlandse Zaken en Koninkrijksrelaties heeft dit onlangs besloten.\nHet stembureau telt dus niet de stemmen die op afzonderlijke kandidaten zijn uitgebracht. Dat gebeurt de volgende dag op een centrale locatie, door een daarvoor in te stellen gemeentelijk stembureau, en door tellers die er niet al een lange werkdag op hebben zitten. Alle tellers werken onder verantwoordelijkheid van het gemeentelijk stembureau. Het gemeentelijk stembureau stelt van elk stembureau de uitslag vast. Als het gemeentelijk stembureau er zeker van is dat de stemopneming juist is uitgevoerd, maakt dit het proces-verbaal van de stemopneming voor de gemeente op.\n\n\n\n      Beeld: Rob Acket\n\nHet experiment vindt plaats volgens de Tijdelijke experimentenwet stembiljetten en centrale stemopneming. Bij eerdere verkiezingen is er al succesvol geëxperimenteerd met centraal tellen. Voor het raadgevend referendum over de Wet op de inlichtingen- en veiligheidsdiensten 2017 vindt geen centrale telling plaats.\nDe 22 gemeenten die meedoen aan het experiment zijn: Assen, Borne, Deventer, Dronten, Elburg, Enschede, Harlingen, Heerlen, Hof van Twente, Hollands Kroon, Houten, Kampen, Losser, Nijmegen, Olst-Wijhe, Ouder-Amstel, Putten, Raalte, Rhenen, Rotterdam, Twenterand en Zuidplas. De raad van deze 22 gemeenten heeft ingestemd met deelname aan het experiment."
    },
    {
      "link": "/actueel/nieuws/2018/03/01/benoeming-onafhankelijk-voorzitter-landelijk-strategisch-overleg-aanpak-ondermijning",
      "title": "Benoeming onafhankelijk voorzitter Landelijk Strategisch Overleg Aanpak Ondermijning",
      "publ_date": "2018-03-01 09:38:00",
      "full_content": "Benoeming onafhankelijk voorzitter Landelijk Strategisch Overleg Aanpak Ondermijning\n\n  Nieuwsbericht | 01-03-2018 | 09:38Mr. P.G.A. (Peter) Noordanus, oud-burgemeester van Tilburg, is per 1 maart 2018 benoemd tot onafhankelijk voorzitter van het Landelijk Strategisch Overleg Aanpak Ondermijning (LSOAO).\nVanwege zijn grote kennis van en ervaring met de aanpak van ondermijnende criminaliteit in Zuid-Nederland is de heer Noordanus door de leden van het LSOAO voorgedragen voor deze rol, waarin hij gaat optreden als boegbeeld voor de bij de aanpak betrokken partijen. De werkzaamheden vinden plaats onder ministeriële verantwoordelijkheid van de minister van Justitie en Veiligheid, mede voor de minister van Binnenlandse Zaken en Koninkrijksrelaties en de staatssecretaris van Financiën.Landelijk Strategisch Overleg Aanpak Ondermijning (LSOAO)\nHet LSOAO is op 8 februari jl. van start gegaan. Het heeft onder andere tot taak om de aanpak van ondermijnende criminaliteit bij betrokken partners op lokaal, regionaal en landelijk niveau te stimuleren en te faciliteren en daarmee de actiegerichtheid van de integrale aanpak te ondersteunen. Bovendien adviseert het LSOAO de minister van Justitie en Veiligheid over de besteding van de in het regeerakkoord overeengekomen gelden, waaronder de €100 mln. van het Ondermijningsfonds."
    },
    {
      "link": "/actueel/nieuws/2018/02/28/nederlanders-doen-het-liefst-aangifte-aan-het-begin-van-de-avond",
      "title": "Nederlanders doen het liefst aangifte aan het begin van de avond",
      "publ_date": "2018-03-01 09:00:00",
      "full_content": "Nederlanders doen het liefst aangifte aan het begin van de avond\n\n  Nieuwsbericht | 01-03-2018 | 09:00Ruim 80% wil de aangifte zo snel mogelijk na 1 maart doen\nDen Haag, 1 maart 2018 - Vanaf vandaag tot 1 mei kunnen Nederlanders weer hun belastingaangifte doen. Om dit eenvoudiger te maken zijn veel gegevens voor particulieren al vooraf ingevuld. Een overgrote meerderheid van de Nederlanders (83,3%) die zelf de aangifte doet, waardeert dat zeer. Dit blijkt uit onderzoek onder mensen die zelf de aangifte invullen. Ruim 80% neemt zich dit jaar voor om zo snel mogelijk aangifte te doen. Hierbij zijn de vroege avonduren (tot 22.00 uur) het populairste aangiftemoment voor Nederlanders.Opvallend is dat mannen het moment van aangifte doen vaker laten afhangen van externe factoren. Ongeveer 1 op de 10 mannen zegt hun aangifte te doen wanneer er niets op TV is of bij slecht weer. Zo’n 14,5% van de particulieren zegt zijn belastingaangifte te laten liggen tot het laatste moment.\nAangifte doen Aangifte doen is dermate eenvoudig dat de meerderheid (57,8%) er niet tegenop ziet. Wel blijkt dat 42% van de mensen meer opziet tegen de belastingaangifte wanneer er iets belangrijks is veranderd in hun persoonlijke situatie, zoals samenwonen, een huis kopen of een scheiding. Mede vanwege de vooraf ingevulde gegevens is 57% van de mensen binnen een uur klaar met de aangifte.\nOver de belastingaangifte Dit jaar nodigt de Belastingdienst 6,7 miljoen particulieren uit om aangifte te doen over het belastingjaar 2017. Om hierbij te helpen, voert de Belastingdienst campagne. Centraal staat de website www.belastingdienst.nl/aangifte met begrijpelijke informatie over de belastingaangifte en de voorbereiding hierop. Zo vind je er de aangiftechecklist en concrete tips gericht op lastige zaken in de aangifte op levensmomenten zoals scheiden, ziekte (specifieke zorgkosten), ondernemerschap en het kopen van een woning.\nOver het onderzoek Het onderzoek is van 30 januari tot en met 5 februari 2018 uitgevoerd door PanelWizard in opdracht van de Belastingdienst. Aan het onderzoek namen 1.039 aangifteplichtige respondenten deel vanaf 18 jaar die zelf hun belastingaangifte doen.\nDocumenten\n\n\n\n\n              Onderzoeksresultaten aangiftegedrag particulieren\n\n              Rapport | 01-03-2018"
    },
    {
      "link": "/actueel/nieuws/2018/03/01/nederland-voorzitter-van-de-vn-veiligheidsraad",
      "title": "Nederland voorzitter van de VN-Veiligheidsraad",
      "publ_date": "2018-03-01 00:01:00",
      "full_content": "Nederland voorzitter van de VN-Veiligheidsraad\n\n  Nieuwsbericht | 01-03-2018 | 00:01Nederland is vanaf vandaag een maand voorzitter van de Veiligheidsraad van de Verenigde Naties. Dat betekent dat het Koninkrijk der Nederlanden in maart alle vergaderingen van de Veiligheidsraad voorzit. De Veiligheidsraad is het belangrijkste orgaan van de VN en Nederland is hier in 2018 tijdelijk lid van.\nMinister Sigrid Kaag (Buitenlandse Zaken / Buitenlandse Handel en Ontwikkelingssamenwerking) is deze maand een aantal keer in New York om zelf vergaderingen van de Veiligheidsraad voor te zitten.\nOp 8 maart leidt minister Kaag een vergadering van de Veiligheidsraad over de verlenging van de VN-missie (UNAMA) in Afghanistan. Nederland is coördinator voor alle zaken in de VN-Veiligheidsraad over Afghanistan.\nOp 22 maart zit minister Kaag een vergadering voor over de Tsjaadmeerregio in Afrika, waar door droogte een watertekort dreigt. Het moderniseren van vredesmissies en het aanpakken van grondoorzaken van conflict zoals klimaat zijn Nederlandse prioriteiten in de Veiligheidsraad.  \nAls voorzitter leidt Nederland niet alleen alle vergaderingen, ook is Nederland verantwoordelijk voor het beheer van de agenda van de Veiligheidsraad. Dit gebeurt in nauw overleg met de VN en de andere Veiligheidsraadsleden. In de Veiligheidsraad worden uiteenlopende thema’s besproken, zoals vredesmissies, sancties, bescherming van burgers en terrorisme. Onderwerpen als Syrië, Jemen en Noord-Korea staan hoog op de agenda."
    }
  ],
  "2018-02-28": [
    {
      "link": "/actueel/nieuws/2018/02/28/aangiftecampagne-2018-van-start",
      "title": "Aangiftecampagne 2018 van start",
      "publ_date": "2018-02-28 10:30:00",
      "full_content": "Aangiftecampagne 2018 van start\n\n  Nieuwsbericht | 28-02-2018 | 10:30Vanaf morgen doet Nederland aangifte inkomstenbelasting over het jaar 2017. De Belastingdienst gaf vandaag het startsein voor de aangifteperiode. Dit jaar hebben 7,9 miljoen mensen een uitnodiging ontvangen om aangifte te doen: 6,7 miljoen particulieren en 1,2 miljoen ondernemers. Aangifte doen kan ook dit jaar weer tot 1 mei. Mensen die voor 1 april aangifte doen, horen vóór 1 juli of zij geld terugkrijgen of moeten betalen. \nGoed kijken\n“We vinden het heel belangrijk dat iedereen zijn eigen aangifte goed controleert en aanvult waar nodig”, vertelde Eline Spros, directeur Particulieren van de Belastingdienst. “Om het makkelijk te maken, hebben we veel gegevens vooraf ingevuld. Zo gaat de aangifte niet alleen sneller, het vermindert ook de kans op onbewuste fouten. Maar, wij kunnen niet alles weten. Daarom moeten mensen wel goed kijken naar de gegevens die we voor hen hebben ingevuld en deze aanvullen waar nodig. Iedereen blijft zelf verantwoordelijk voor de aangifte die ze indienen.“\nHulp bij aangifte\nVoor hulp en ondersteuning bij het doen van belastingaangifte kunnen burgers vanaf 1 maart 2018 weer terecht bij de Belastingdienst en bij veel maatschappelijke organisaties, sociaal werkers, wijkcentra en buurthuizen, formulierenbrigades, belastingwinkels en vak- en ouderenbonden. Ook steeds meer bibliotheken openen hiervoor hun deuren. Maatschappelijke organisaties zijn van grote waarde voor de Belastingdienst. Hun netwerk stelt de Belastingdienst in staat mensen die hulp nodig hebben bij het doen van aangifte te bereiken. Daarom ondersteunt de Belastingdienst deze organisaties hierbij, onder andere met een online kennisnetwerk. Mensen kunnen uiteraard ook terecht bij fiscaal dienstverleners.\nAangifte doen \nAangifte doen is vanaf morgen mogelijk via Belastingdienst.nl/aangifte. Daar staat ook het antwoord op de meeste vragen. Via sociale media of de Belastingtelefoon kunnen mensen vragen stellen. Het is verder mogelijk een afspraak te maken via de Belastingtelefoon om geholpen te worden op één van de locaties van de Belastingdienst."
    }
  ],
  "2018-02-27": [
    {
      "link": "/actueel/nieuws/2018/02/27/corridor-voor-transport-slachtpluimvee-oldekerk",
      "title": "Corridor voor transport slachtpluimvee Oldekerk",
      "publ_date": "2018-02-27 22:22:00",
      "full_content": "Corridor voor transport slachtpluimvee Oldekerk\n\n  Nieuwsbericht | 27-02-2018 | 22:22Het slachthuis voor pluimvee in het door vogelgriep getroffen gebied (10 km-zone) rond Oldekerk kan het bedrijf weer opstarten. Wel gelden er strikte voorwaarden. Zo kan bijvoorbeeld alleen pluimvee van buiten het vogelgriepgebied via een aangewezen route worden aangevoerd en de dieren moeten nog dezelfde dag worden geslacht.\nNader onderzoek heeft geen aanwijzingen voor andere besmettingen opgeleverd. De slachterij voor pluimvee bevindt zich aan de grens van het afgesloten gebied rond Oldekerk. Het is daarom veterinair verantwoord om – onder voorwaarden – dit bedrijf toestemming te geven om weer te kunnen slachten. \nDocumenten\n\n\n\n\n              Regeling tot wijziging van de Regeling maatregelen beschermings- en toezichtsgebied vogelgriep Oldekerk 2018 in verband met gewijzigde voorwaarden voor vervoer naar een slachthuis\nRegeling van de Minister van Landbouw, Natuur en Voedselkwaliteit van 1 maart 2018 , nr. WJZ/18037165, tot wijziging van de...\n\n              Regeling | 01-03-2018\n\n\n\n\n\n              Vervoersbeperkingsgebied Oldekerk\nDeze kaart toont het vervoersbeperkingsgebied in Oldekerk dat naar aanleiding van het vaststellen van vogelgriep is ingesteld.\n\n              Kaart | 28-02-2018\n\n\n\n\n\n              Regeling tot wijziging van de Regeling maatregelen beschermings- en toezichtsgebied vogelgriep Oldekerk 2018\nRegeling tot wijziging van de Regeling maatregelen beschermings- en toezichtsgebied vogelgriep Oldekerk 2018 in verband met het...\n\n              Regeling | 27-02-2018"
    },
    {
      "link": "/actueel/nieuws/2018/02/27/muur-van-mussert-wordt-rijksmonument",
      "title": "Muur van Mussert wordt rijksmonument",
      "publ_date": "2018-02-27 16:45:00",
      "full_content": "Muur van Mussert wordt rijksmonument\n\n  Nieuwsbericht | 27-02-2018 | 16:45Minister Van Engelshoven (cultuur) heeft  de aanwijzing van de Muur van Mussert als rijksmonument in gang gezet. Zij doet dit na advies van  de Rijksdienst voor het Cultureel Erfgoed (RCE). Door de aanwijzing in gang te zetten, krijgt deze muur een beschermde status.\nMinister Van Engelshoven: ‘De Muur van Mussert herinnert ons aan een donkere tijd die deel uit maakt van onze geschiedenis. We kunnen van deze zwarte bladzijde uit het verleden veel leren. De Muur is een overblijfsel van een tijdperk waarmee aan volgende generaties het verhaal van de oorlogsjaren verteld kan worden. Door de aanwijzing van de Muur als rijksmonument in gang te zetten, behouden we dit monument voor de toekomst en kunnen er scenario’s worden ontwikkeld om dat verhaal te vertellen.’Verkenning\nOp dit moment voert de RCE een verkenning naar herdenkingserfgoed. Deze verkenning is aan het einde van 2018 klaar. Uit deze verkenning volgt mogelijkerwijs een aanwijsprogramma voor rijksmonumenten. De Muur van Mussert is onder andere aanleiding voor de start van deze verkenning geweest. Experts van de RCE hebben de minister geadviseerd, vooruitlopend op de uitkomsten van de verkenning, om de aanwijzing van de Muur van Mussert als rijksmonument in gang te zetten. Minister Van Engelshoven heeft besloten om dit advies te volgen. Ook door de gemeente Ede is aangedrongen op aanwijzen. De Muur vormt een aanvulling op het huidige rijksmonumentenbestand.Muur van Mussert\nDe Muur van Mussert is een monumentaal complex van een bakstenen muur met podium en een komvormig voorterrein, van de architect Mart Jansen. De Muur maakte deel uit van een ‘Nationaal Tehuis’ dat de NSB vanaf 1936 op de Goudsberg in Lunteren inrichtte. In het collectieve geheugen leeft deze muur voort als de plek waar vanaf NSB-partijleider Mussert tussen 1936 en 1940 toespraken hield."
    }
  ],
  "2018-02-26": [
    {
      "link": "/actueel/nieuws/2018/02/26/nederland-wil-weer-lid-worden-van-vn-mensenrechtenraad",
      "title": "Nederland wil weer lid worden van VN-Mensenrechtenraad",
      "publ_date": "2018-02-26 17:07:00",
      "full_content": "Nederland wil weer lid worden van VN-Mensenrechtenraad\n\n  Nieuwsbericht | 26-02-2018 | 17:07Nederland wil van 2020 tot en met 2022 opnieuw als lid deelnemen aan de Mensenrechtenraad van de Verenigde Naties. ‘Het is het belangrijkste internationaal forum voor mensenrechten ter wereld’, zei minister Kaag van Buitenlandse Zaken maandag in Genève tijdens de openingsbijeenkomst van de 37e zitting van de raad.\nZe vroeg de VN-lidstaten om steun voor de Nederlandse kandidatuur, waarover de Algemene Vergadering van de VN eind 2019 stemt. Nederland was van 2015 tot en met 2017 drie jaar lid van de Mensenrechtenraad en is nu waarnemer.\nMensenrechten staan wereldwijd onder druk, betoogde Kaag in haar toespraak. Respect voor mensenrechten en de rechtsstaat is volgens haar een vereiste om te komen tot stabiliteit en veiligheid. Een stabiele samenleving is bovendien aantrekkelijk voor investeerders en ondernemers en kan zo bijdragen aan duurzame ontwikkeling en economische groei.\nIn de afgelopen jaren heeft de Mensenrechtenraad belangrijke besluiten genomen, zoals vorig jaar september over Jemen. Op initiatief van Nederland besloot de Mensenrechtenraad toen tot het instellen van onafhankelijk internationaal onderzoek naar alle schendingen van mensenrechten en oorlogsrecht die plaatsvinden in Jemen.\nDe raadsresolutie over Jemen was volgens Kaag een krachtige boodschap dat schendingen van mensenrechten en oorlogsrecht nooit onbestraft mogen blijven. In een gesprek met de Jemenitische minister voor Mensenrechten, Mohammed Mohsen Askar, drong ze erop aan om het team van internationale onderzoekers volledige toegang te geven tot Jemen zodat ze hun werk goed kunnen doen.\nKaag had ook een ontmoeting met de Hoge Commissaris voor de mensenrechten, Zeid Ra’ad al Hussein. De minister sprak haar steun en waardering uit voor zijn werk en benadrukte dat Nederland de komende jaren graag bijdraagt om het functioneren en de effectiviteit van de Mensenrechtenraad de komende jaren verder te versterken.\nTijdens het bezoek aan Genève hield minister Kaag ook een toespraak bij de Ontwapeningsconferentie, het voornaamste internationale forum voor onderhandelingen over ontwapening en wapenbeheersing. Juist in deze tijd van toenemende geopolitieke instabiliteit en agressieve retoriek is wederzijds vertrouwen cruciaal, aldus de minister. Internationale samenwerking via organisaties als de VN is volgens haar de enige manier om vooruit te komen."
    },
    {
      "link": "/actueel/nieuws/2018/02/26/de-asielinstroom-van-week-8-bedroeg-ongeveer-600",
      "title": "De asielinstroom van week 8 bedroeg ongeveer 600",
      "publ_date": "2018-02-26 14:19:00",
      "full_content": "De asielinstroom van week 8 bedroeg ongeveer 600\n\n  Nieuwsbericht | 26-02-2018 | 14:19De asielinstroom van week 8, bestaande uit eerste asielaanvragen, herhaalde asielaanvragen, hervestiging, herplaatsing en nareizigers, bedroeg ongeveer 600."
    },
    {
      "link": "/actueel/nieuws/2018/02/26/elke-stem-telt-campagne-moet-drempels-om-te-stemmen-wegnemen",
      "title": "Elke Stem Telt: campagne moet drempels om te stemmen wegnemen",
      "publ_date": "2018-02-26 12:00:00",
      "full_content": "Elke Stem Telt: campagne moet drempels om te stemmen wegnemen\n\n  Nieuwsbericht | 26-02-2018 | 12:00Vandaag start de campagne ‘Elke Stem Telt’ om zoveel mogelijk mensen op 21 maart naar de stembus te krijgen voor de gemeenteraadsverkiezingen. Met campagnespots op radio en tv en een online campagne wil het ministerie van Binnenlandse Zaken en Koninkrijksrelaties mensen bewegen naar de stembus te gaan. Vier jaar geleden ging 54% van de stemgerechtigden stemmen voor de gemeenteraad. Met name jongeren en nieuwe Nederlanders zijn moeilijk naar de stembus te krijgen. Dat moet veranderen volgens minister Ollongren: “Jouw stem kan het verschil maken. Bepaal mee wat er in jouw gemeente gebeurt.” Ook organisaties als Facebook, Google en Open State Foundation zetten hun expertise in met een speciale tool op Facebook en een interactieve kaart via Google Maps waar alle stemlokalen te vinden zijn.\nMensen ervaren vaak drempels om te gaan stemmen. Stempas kwijt, geen tijd, in het buitenland, zijn vaak gehoorde redenen om niet te stemmen. Het ministerie wil er alles aan doen om zoveel mogelijk van die praktische drempels weg te nemen. Daarom wordt op de Facebook pagina Elke Stem Telt van 1 t/m 21 maart elke dag een andere reden om niet te gaan stemmen, weerlegd met 21 ja-maars. Door middel van animaties en video’s worden barrières weggenomen.\nVanaf het moment dat mensen de stempas in de bus krijgen, zien Facebookgebruikers een oproep op hun tijdlijn te zien om hun stempas goed te bewaren. De oproep verwijst door naar www.elkestemtelt.nl, waar kiezers alle informatie vinden over hoe een nieuwe pas aangevraagd kan worden als deze kwijt of nog niet ontvangen is. En op 21 maart plaatst Facebook de ‘Facebook Stemoproep’ online. Op een kaart is het dichtstbijzijnde stemlokaal te vinden. Deze kaart is gemaakt door Open State Foundation, een stichting die zich inzet voor open data, in samenwerking met Google. Daarnaast kunnen gebruikers met de ‘Facebook Stemoproep’ aangeven of men al gestemd heeft. Die zou vrienden en familie moeten stimuleren ook te gaan stemmen.\n\n\n      Beeld: Banner"
    },
    {
      "link": "/actueel/nieuws/2018/02/26/het-effect-van-maatschappelijk-verantwoord-inkopen",
      "title": "Het effect van Maatschappelijk Verantwoord Inkopen",
      "publ_date": "2018-02-26 11:52:00",
      "full_content": "Het effect van Maatschappelijk Verantwoord Inkopen\n\n  Nieuwsbericht | 26-02-2018 | 11:52Flink minder uitstoot door groen inkoopbeleid overheid \nSlim en groen inkoopbeleid van Nederlandse overheden in 2015 en 2016 heeft geleid tot minstens 4,9 megaton minder CO2-uitstoot. Dat staat gelijk aan de gemiddelde jaarlijkse uitstoot van 600.000 huishoudens. Ook was er milieuwinst door minder uitstoot van andere schadelijke stoffen en door spaarzamer gebruik van grondstoffen.\nDat zijn de uitkomsten van een onderzoek van het RIVM naar de effecten van maatschappelijk verantwoord inkopen. Het is voor het eerst dat de milieu-effecten van overheidsinkopen uitgebreid zijn onderzocht. \n Grondstoffen niet oneindig \nStaatssecretaris Stientje van Veldhoven (Infrastructuur en Waterstaat): “Een eindige aarde kent nu eenmaal geen oneindige hoeveelheid grondstoffen. Alle economische sectoren zullen veranderen als we klimaatverandering willen tegengaan. En het kan, want een duurzame economie biedt grote kansen voor nieuwe bedrijvigheid, banen en innovatie. Maatschappelijk verantwoord inkopen helpt hierbij. Als overheid besteden we jaarlijks zo’n 73 miljard euro aan inkoop. Als we dat slim en duurzaam doen, kunnen we meehelpen aan het terugdringen van de broeikasgassen. En dat is hard nodig om de klimaatdoelen van Parijs te kunnen halen.”\n Nieuwe methode RIVM \nDe berekening van de effecten van maatschappelijk verantwoord inkopen is gebaseerd op een nieuwe methode van het RIVM. Het RIVM heeft voor het onderzoek ‘Het effect van Maatschappelijk Verantwoord Inkopen’ acht productgroepen onder de loep genomen: energie, gas, zonnepanelen, dienstauto's, buitenlandse dienstreizen, bedrijfskleding, contractvervoer en transportdiensten. Dit jaar wordt het onderzoek uitgebreid met meer productgroepen. Doel is om deze effecten van de komende jaren te blijven volgen en zo beter inzicht te krijgen in het verduurzamingsproces."
    },
    {
      "link": "/actueel/nieuws/2018/02/26/internetconsultatie-wetsvoorstel-verhoging-inkomensgrens-kindgebonden-budget-voor-paren",
      "title": "Internetconsultatie wetsvoorstel verhoging inkomensgrens kindgebonden budget voor paren",
      "publ_date": "2018-02-26 10:23:00",
      "full_content": "Internetconsultatie wetsvoorstel verhoging inkomensgrens kindgebonden budget voor paren\n\n  Nieuwsbericht | 26-02-2018 | 10:23Op internet is het concept-wetsvoorstel over de wijziging van de Wet op het kindgebonden budget in verband met het verhogen van de inkomensgrens voor paren gepubliceerd.\n\n\n\nMet ingang van 2020 komt er bijna 500 miljoen euro extra aan kindgebonden budget bij. In het wetsvoorstel wordt het punt waarop de inkomensafhankelijke afbouw van het kindgebonden budget voor paren begint, verhoogd. Met deze verhoging krijgen paren met een gezamenlijk toetsingsinkomen tussen de huidige afbouwgrens en circa 65.000 euro een hoger kindgebonden budget of komen zij voor het eerst in aanmerking voor een kindgebonden budget.\nU bent van harte uitgenodigd via www.internetconsultatie.nl uw reactie op het concept-wetsvoorstel te geven. De einddatum van de consultatie is 31 maart 2018.\nReacties worden gepubliceerd nadat de consultatie is gesloten. Alleen die reacties worden gepubliceerd waarvan is aangegeven, door de inzender, dat deze openbaar mogen worden gemaakt."
    },
    {
      "link": "/actueel/nieuws/2018/02/26/dekker-schrapt-notariskosten",
      "title": "Dekker schrapt notariskosten",
      "publ_date": "2018-02-26 08:55:00",
      "full_content": "Dekker schrapt notariskosten\n\n  Nieuwsbericht | 26-02-2018 | 08:55Mensen die in algehele gemeenschap van goederen willen trouwen, hoeven straks niet meer naar de notaris voor huwelijkse voorwaarden. Zij kunnen voortaan volstaan met een verklaring bij de ambtenaar van de burgerlijke stand.\n\n\n\n\n      Beeld: ©Collectie MediaLibrary\n\nMinister Dekker:\n\n‘Doel van deze maatregel is het voor mensen zo eenvoudig mogelijk te maken. Bovendien zijn zij goedkoper uit, omdat de notariskosten vervallen. Dat scheelt honderden euro’s.’\n\nDe maatregel geldt ook voor het geregistreerd partnerschap. Dit blijkt uit een wetsvoorstel dat de minister (voor Rechtsbescherming) vandaag voor advies naar verschillende instanties heeft gestuurd, zoals de Nederlandse Vereniging voor Burgerzaken (NVvB) en de Koninklijke Notariële Beroepsorganisatie (KNB).\nHet wetsvoorstel, dat voortvloeit uit het regeerakkoord, heeft te maken met een wijziging die op 1 januari van dit jaar is ingegaan. Voortaan trouwen mensen automatisch in een beperkte gemeenschap van goederen. Dat wil zeggen dat zij niet meer alle bezittingen en schulden delen die zij voor en tijdens hun huwelijk verkrijgen. Huwelijkspartners die daarvan willen afwijken en wèl alles met elkaar willen delen, moeten nu naar de notaris om dat in huwelijkse voorwaarden te laten vastleggen. Dat is ingewikkelder en er zijn kosten aan verbonden. Met het wetsvoorstel komt het kabinet deze mensen tegemoet, door de procedure te vereenvoudigen en de notariskosten te schrappen.   De verklaring kan tot uiterlijk één werkdag voor het huwelijk worden ingediend bij de ambtenaar van de burgerlijke stand van de gemeente waar men wil trouwen. Dit kan zowel digitaal als op papier. Er komt een modelverklaring voor mensen die in algehele gemeenschap van goederen willen trouwen. Minister Dekker vindt dit belangrijk met het oog op de rechtszekerheid. Zo’n registratie is duidelijk en zorgt voor een betere uitvoering. De modelverklaringen worden afgestemd met de KNB en de NVvB."
    },
    {
      "link": "/actueel/nieuws/2018/02/26/75-miljoen-euro-extra-voor-innovatie-in-2018",
      "title": "75 miljoen euro extra voor innovatie in 2018",
      "publ_date": "2018-02-26 07:00:00",
      "full_content": "75 miljoen euro extra voor innovatie in 2018\n\n  Nieuwsbericht | 26-02-2018 | 07:00Extra geld voor de innovatiekracht van het MKB (€ 18 miljoen), het verder bevorderen van samenwerking tussen bedrijven, kennisinstellingen en overheid (€ 15 miljoen) en meer mogelijkheden voor toegepast onderzoek (€ 42 miljoen). Deze drie maatregelen leiden tot toegevoegde waarde voor onze economie en bevorderen het toepassen van kennis door innovatieve bedrijven. Staatssecretaris Keijzer van Economische Zaken en Klimaat heeft vandaag de Tweede Kamer geïnformeerd over deze 75 miljoen euro voor innovatie in 2018.\n\nStaatssecretaris Keijzer: “MKB-ondernemers hebben een doorslaggevende rol als gaat om innovatie. We moeten hen blijven stimuleren om kennis vanuit publiek onderzoek te benutten. Samenwerkende ondernemers en kennisinstellingen krijgen daarom extra ondersteuning van het kabinet om daarmee onze sterke internationale positie als kenniseconomie verder uit te bouwen. Het beschikbaar stellen van een verhoogd budget voor onderzoek en ontwikkeling zorgt uiteindelijk bij onze ondernemers voor meer inkomsten en banen.”\nDe komende maanden gaat het ministerie van Economische Zaken en Klimaat bovendien de vernieuwing van het Topsectorenbeleid uitwerken, zoals aangekondigd in het Regeerakkoord. Een sterkere focus op de economische kansen van maatschappelijke thema’s zoals de energietransitie en digitalisering is daarbij het centrale uitgangspunt.   Meer budget voor ondersteuning innovatief MKB\nDe innovatiekracht van het MKB wordt in 2018 met 18 miljoen euro extra ondersteund. Zo wordt het budget van de MKB-innovatiestimulering Regio en Topsectoren (https://www.rvo.nl/subsidies-regelingen/mkb-innovatiestimulering-regio-en-topsectoren-mit) verhoogd naar veertig miljoen euro en is dit jaar nu zeventig miljoen euro Innovatiekrediet (https://www.rvo.nl/subsidies-regelingen/innovatiekrediet/aanvragen) beschikbaar voor ondernemers.\nMeer dan vierduizend Nederlandse bedrijven hebben in de afgelopen vier jaar gebruik gemaakt van de MIT, aan honderden bedrijven is een Innovatiekrediet verstrekt. Een voorbeeld van een MKB-onderneming die via de MIT investeert in innovatie is het Delftse Fistuca. Het bedrijf ontwikkelt een nieuwe heimethode voor het bouwen op water. Om te heien, wordt ook gebruik gemaakt van de kracht van vallend water. De methode is stiller, waardoor minder geluiddempende maatregelen nodig zijn. Dit bespaart kosten bij de installatie.  Uitbouwen publiek-private financiering van innovatie\nMet een bijdrage van meer dan een half miljard is het bedrijfsleven een belangrijke stimulator van publiek onderzoek geworden. Ondernemers gebruiken deze kennis vervolgens voor het ontwikkelen van nieuwe producten en diensten. De afgelopen jaren zijn succesvolle programma’s opgestart zoals het Delftse QuTech waar gebruik wordt gemaakt van de bijzondere eigenschappen van kleine deeltjes om kwantumcomputers te ontwikkelen. Een ander sprekend voorbeeld is Advanced Research Center CBBC in Utrecht dat belangrijke energie- en chemievraagstukken aanpakt zoals het groeiende beroep op de eindige voorraad grondstoffen.\nHet kabinet wil deze succesvolle publiek-private samenwerking (PPS) verder uitbouwen. Daarom worden zowel het totale budget als de zogenoemde PPS-toeslag zelf verhoogd in 2018. Deze stijgt van de huidige 25% naar 30%. Dat betekent dat van elke euro die een bedrijf investeert in publiek onderzoek, het ministerie van Economische Zaken en Klimaat via deze toeslag € 0,30 bijdraagt aan deze innovaties.Toegepast onderzoek is onmisbare basis voor innovatief ondernemen\nDe Nederlandse instituten voor toegepast onderzoek (TO2) hebben in 2018 42 miljoen euro extra te besteden. Deltares, Marin, NLR, TNO/ECN en Wageningen Research ontwikkelen technologische oplossingen voor uitdagingen op het gebied van hightech, voeding, energie, veiligheid en water. Zo houden onderzoekers bij de Deltagoot in Delft zich bijvoorbeeld bezig met het effect van golven op dijken, duinen of golfbrekers. In de windtunnels van NLR wordt bekeken wat luchtverplaatsing betekent voor de veiligheid van vliegtuigen.\nDe verdeling van deze middelen over deze zogenoemde TO2-instellingen wordt mede gebaseerd op de mate waarin instellingen aansluiten bij marktbehoeften: welke kennis draagt bij aan innovatief ondernemerschap. Daardoor investeert het kabinet conform het Regeerakkoord extra in kennisgebieden waarin Nederland economisch voorop wil lopen.\n\n\n      Beeld: ©Bart van Overbeeke fotografie\n\n\nDocumenten\n\n\n\n\n              Kamerbrief over investeringen voor toegepast onderzoek en innovatie in 2018\nStaatssecretaris Keijzer (EZK) informeert de Tweede Kamer over de besteding van de middelen voor toegepast onderzoek in 2018....\n\n              Kamerstuk: Kamerbrief | 26-02-2018\n\n\n\n\n\n              Kamerbrief over impuls voor toegepast onderzoek\nStaatssecretaris Keijzer (EZK) informeert de Tweede Kamer over toegepast onderzoek en de 6 toegepast onderzoeksorganisaties...\n\n              Kamerstuk: Kamerbrief | 26-02-2018"
    }
  ],
  "2018-02-25": [
    {
      "link": "/actueel/nieuws/2018/02/25/vogelgriep-vastgesteld-bij-pluimveebedrijf-in-oldekerk",
      "title": "Vogelgriep vastgesteld bij pluimveebedrijf in Oldekerk",
      "publ_date": "2018-02-25 23:00:00",
      "full_content": "Vogelgriep vastgesteld bij pluimveebedrijf in Oldekerk\n\n  Nieuwsbericht | 25-02-2018 | 23:00In Oldekerk (provincie Groningen) is op zondag 25 februari 2018 bij een bedrijf met pluimvee vogelgriep van het type H5 vastgesteld. Het gaat waarschijnlijk om een hoogpathogene variant van de vogelgriep. Om verspreiding van het virus te voorkomen, wordt het bedrijf geruimd. In totaal gaat het om circa 36.000 vogels. In een straal van 1 kilometer rond het bedrijf liggen geen andere bedrijven.  De ruimingen worden uitgevoerd door de Nederlandse Voedsel- en Warenautoriteit (NVWA).\nIn het gebied van 3 kilometer rond het besmette bedrijf in Oldekerk liggen nog twee andere bedrijven. Deze bedrijven worden bemonsterd en onderzocht op vogelgriep. Minister Schouten van Landbouw, Natuur en Voedselkwaliteit heeft per direct een vervoersverbod voor pluimveebedrijven afgekondigd in een zone van 10 kilometer rond het bedrijf in Oldekerk. Een vervoersverbod heeft betrekking op pluimvee, eieren, pluimveemest en gebruikt strooisel. Alle huidige landelijke maatregelen, zoals de ophokplicht, blijven onverkort van kracht.\nDocumenten\n\n\n\n\n              Regeling maatregelen beschermings- en toezichtsgebied hoogpathogene aviaire influenza in Oldekerk\nRegeling van de Minister van Landbouw, Natuur en Voedselkwaliteit van 25 februari 2018, nr. WJZ/18034817, houdende houdende...\n\n              Regeling | 25-02-2018\n\n\n\n\n\n              Kaart Vervoersbeperkingsgebied Oldekerk 10 km\n\n              Kaart | 25-02-2018"
    }
  ],
  "2018-02-23": [
    {
      "link": "/actueel/nieuws/2018/02/23/knottnerus-voorzitter-adviescommissie-wietteeltexperiment",
      "title": "Knottnerus voorzitter adviescommissie wietteeltexperiment",
      "publ_date": "2018-02-23 16:35:00",
      "full_content": "Knottnerus voorzitter adviescommissie wietteeltexperiment\n\n  Nieuwsbericht | 23-02-2018 | 16:35Prof. dr. J.A. (André) Knottnerus wordt de voorzitter van de onafhankelijke adviescommissie ‘Experiment gesloten coffeeshopketen’. Dit hebben minister Grapperhaus van Justitie en Veiligheid en minister Bruins voor Medische Zorg vrijdag gemeld in een brief aan de Tweede Kamer.\n\n\n\n      Beeld: ©Ministerie van Justitie en Veiligheid / Bas Kijzers\n\nDe adviescommissie zal advies uitbrengen over de vormgeving van het experiment met cannabisteelt voor recreatief gebruik in de gesloten coffeeshopketen. Ook zal de commissie adviseren welke gemeenten gaan deelnemen aan de proef.\nDe heer Knottnerus (1951) is op dit moment als hoogleraar huisartsgeneeskunde verbonden aan de Universiteit Maastricht. Hij begint per 1 maart 2018 met zijn adviescommissie.  De commissie bestaat uit deskundigen en wetenschappers op zowel het terrein van preventie en (verslavings)zorg, voedsel en waren als op het terrein van justitie, het lokale bestuur en internationaal recht.\nDocumenten\n\n\n\n\n              Brief Tweede Kamer Experimenten gesloten coffeeshopketen\n\n              Kamerstuk: Kamerbrief | 23-02-2018\n\n\n\n\n\n              Instellingsregeling Adviescommissie experiment gesloten coffeeshopketen\nRegeling van de Minister voor Medische Zorg, de Minister van Justitie en Veiligheid en de Staatssecretaris van Binnenlandse...\n\n              Besluit | 23-02-2018\n\n\n\n\n\n              Toelichting Instellingsregeling Adviescommissie experiment gesloten coffeeshopketen\nRegeling van de Minister voor Medische Zorg, de Minister van Justitie en Veiligheid en de Staatssecretaris van Binnenlandse...\n\n              Besluit | 23-02-2018"
    }
  ]
}
